{"author_id":"Redacción UH","title":"Renuncia rector de la UCA","content":"La tarde de este viernes 8 de diciembre, se dio a conocer sobre la renuncia del Padre Andreu Oliva a la rectoría de la Universidad Centroamericana José Simeón Cañas (UCA), esto por aparentes razones personales. «Nos comunicamos con ustedes para informarles que el padre Andreu Oliva, S.J., presentó el pasado 1 de diciembre a la Junta de Directores la petición de ser relevado en el cargo de rector por motivos personales», detalla un correo que fue develado a través de redes sociales. Tras 13 años como rector, Oliva deja su cargo y con el una carrera que estuvo llena de polémicas por su clara afinidad a los partidos de oposición en el país, a los cuales respaldaba en decisiones como abolir el Régimen de Excepción que tanta paz y desarrollo ha traído al pueblo salvadoreño. #ÚLTIMAHORA | El Padre Andreu Oliva renuncia a la rectoría de la UCA por supuestos motivos personales. pic.twitter.com\/F9ZLDHyvdr— Última Hora (@ultimahsv) 9 de diciembre de 2023 ","publication_date":"2023-12-08 19:13:00","url":"https:\/\/ultimahora.sv\/renuncia-rector-de-la-uca\/","category_id":"Clase políticaLo último","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Garantizan calidad de vida de sonsonatecos con proyectos de desarrollo","content":"Los habitantes de Sonsonate ahora pueden disfrutar de una ciudad totalmente diferente, gracias al trabajo de la alcaldía municipal que ha llevado nuevos servicios y obras a través de diversos proyectos de desarrollo y dignificación para la población. Entre los servicios implementados por la comuna para mejorar la calidad de vida de los sonsonatecos se encuentran las nuevas clínicas móviles, la inauguración de la Casa de la Mujer, fumigación de viviendas, instalación de nueva planta potabilizadora para asegurar el suministro de agua potable a las familias, entre otros. Asimismo, han realizado diversas obras de infraestructura vial y arquitectónica, entre las que destacan: reconstrucción de diversos parques en la ciudad, modernización de la Séptima Av. Sur y el pasaje Tranvía, la renovación de la Casa Comunal de la colonia Sensunepán, el Palacio Cultural y el Estadio Ana Mercedes Campos, además de la iluminación de áreas que por años estuvieron olvidadas. MÁS Y MÁS OBRAS.Nuevos servicios que garantizan derechos humanos básicos, Realizaciones que los sonsonatecos esperaron por décadas.Nunca antes se hizo tanto por el pueblo. pic.twitter.com\/9PXMBwf85x— Rafael Arévalo (@RafaelArevaloES) 8 de diciembre de 2023 ","publication_date":"2023-12-08 18:51:00","url":"https:\/\/ultimahora.sv\/garantizan-calidad-de-vida-de-sonsonatecos-con-proyectos-de-desarrollo\/","category_id":"NacionalesportadaPortada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Continúan trabajos de renovación en espacios públicos del país","content":"El Gobierno, en beneficio de los salvadoreños, continúa ejecutando proyectos que generan desarrollo económico y social. Una de las principales apuestas está enfocada hacía el turismo, a través de obras de intervención y renovación de los espacios públicos del país.  Uno de los espacios mejorados es la Puerta del Diablo, ubicado en Panchimalco, en el departamento de San Salvador. El Ministerio de Obras Públicas (MOP) participó en el proyecto interviniendo las calles de los alrededores de este destino turístico y en el reordenamiento del comercio informal. También, en la estabilización de taludes. Asimismo, la institución ha trabajado en la transformación del Centro Histórico de San Salvador. Equipos del MOP han construido una plaza frente a la iglesia El Calvario y se han sembrado árboles en el lugar. Asimismo, se ha trabajado en los alrededores de la plaza Libertad, proporcionando los colores originales a las edificaciones del lugar. Estas renovaciones forman parte de la apuesta por generar espacios públicos de primer nivel y así fomentar el turismo y dinamizar la economía a nivel nacional.  “A través de la elaboración de calas, en el Centro Histórico de San Salvador , el Ministerio de @culturasv determinó el color de varias edificaciones”, Ministro @RomeoHerrera1. pic.twitter.com\/bfct9l2yd0— Ministerio de Obras Públicas (@ObrasPublicasSV) 8 de diciembre de 2023 ","publication_date":"2023-12-08 11:35:00","url":"https:\/\/ultimahora.sv\/continuan-trabajos-de-renovacion-en-espacios-publicos-del-pais\/","category_id":"Nacionalesportada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Salvadoreños revelan que “nunca votarían” por ARENA y el FMLN","content":"En la más reciente encuesta del Instituto Universitario de Opinión Pública (Iudop) de la Universidad Centroamericana José Simeón Cañas (UCA), salvadoreños revelaron que nunca volverían a votar por ARENA y el FMLN.  De acuerdo con la pregunta: «¿Por cuál partido nunca votaría en las próximas elecciones?», el FMLN obtuvo un 39.9 % de las respuestas, sin embargo, el partido de izquierda fue mencionado en otras respuestas por lo que su porcentaje se eleva a 40.1 %. Por otro lado, el 23.6 % de los encuestados afirmó que jamás votarían por ARENA, aunque el porcentaje de rechazo se eleva al 28.8 %.  Asimismo, cabe destacar que dentro de esta misma encuesta, la intención de voto para ARENA y el FMLN fue de apenas 1.5 % y 2.6 %, respectivamente. Mientras tanto, la fórmula de Nuevas Ideas, Nayib Bukele y Félix Ulloa, obtuvo un 61.7 % de apoyo para los próximos comicios en 2024.  Fuente: Encuesta de la UCA ","publication_date":"2023-12-08 08:08:00","url":"https:\/\/ultimahora.sv\/salvadorenos-revelan-que-nunca-votarian-por-arena-y-el-fmln\/","category_id":"Clase políticaLo último","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Alexia Rivas: “Estas fiestas de fin de año, estarán llenas de tranquilidad y paz”","content":"Durante la Plenaria 135, los diputados de la Asamblea Legislativa prorrogaron nuevamente el Régimen de Excepción, que ha permitido salvaguardar la vida de miles de salvadoreños y que ha llevado paz y seguridad a la comunidades que estuvieron por décadas bajo el dominio de las pandillas. En su intervención, la diputada de Nuevas Ideas, Alexia Rivas, recordó como eran las portadas de los periódicos del país tras las festividades de Noche buena y Navidad hace unos años, aclarando que estás mencionaban solo muerte y dolor para las familias que en lugar de pasar un momento ameno enlutaban.  “Las festividad de Navidad y Año Nuevo estuvieron marcadas por la violencia social; así era año tras año, la normalidad era que en diciembre los índices de homicidios, de extorsiones y de robos aumentaran”, dijo Rivas.  Sin embargo la legisladora resaltó que: “La tendencia comenzó a disminuir tras el inicio de la administración del presidente Nayib Bukele cuando diciembre de 2019 cerró con 128 víctimas, diciembre de 2020 cerró con 112 víctimas, diciembre de 2021 cerró con 95 víctimas y en diciembre de 2022 cerramos con 14 homicidios, siendo el mes con menos homicidios durante el año pasado”. En este sentido, declaró que: “Los salvadoreños pueden estar seguros que estas fiestas fin de año, estarán llenas de tranquilidad y paz, prueba de ello es que más 100,000 personas han visitado la BINAES; Miss Universo, se convirtió en ese escenario en el que El Salvador pudo demostrarle al mundo la paz y la seguridad con la que ahora contamos, la gente siente que ha recuperado sus parques, sus plazas públicas, sus calles y sus familias”. He dado mi voto en 22 ocasiones por el régimen de excepción, y lo haré las veces que sean necesarias.El Milagro Salvadoreño está ocurriendo 🙂🇸🇻💙 pic.twitter.com\/he4bqwPN7P— Alexia Rivas🇸🇻 (@AlexiaRivasG1) December 7, 2023 ","publication_date":"2023-12-07 15:52:00","url":"https:\/\/ultimahora.sv\/alexia-rivas-estas-fiestas-de-fin-de-ano-estaran-llenas-de-tranquilidad-y-paz\/","category_id":"Clase política","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"El Salvador espera visita de 1.3 millones de turistas por temporada navideña","content":"Las festividades de Navidad y Fin de Año están más cerca que nunca, según proyecciones de Migración, El Salvador espera la llegada de un millón 300 mil turistas, atraídos por el clima de seguridad que experimenta el país.  «Esperamos que más de un millón 300 mil personas nos visiten en esta temporada de Navidad y fin de año», expresó esta mañana, el director de Migración, Ricardo Cucalón, durante una entrevista.  El funcionario afirmó que ya están listos para atender a las personas que lleguen por el Aeropuerto Internacional de El Salvador y las distintas fronteras con más de 450 oficiales de migración que facilitarán el acceso al país.   #Diálogo21 | “Esperamos que más de un millón 300 mil personas nos visiten en esta temporada de Navidad y fin de año”: @RCucalon_, director general de @migracion_sv. pic.twitter.com\/OZdo3vnR3R— Diálogo (@dialogo21) 7 de diciembre de 2023 ","publication_date":"2023-12-07 11:21:00","url":"https:\/\/ultimahora.sv\/el-salvador-espera-visita-de-1-3-millones-de-turistas-por-temporada-navidena\/","category_id":"Lo Últimoportada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"El Salvador y Honduras bajo estados de excepción, pero con resultados distintos","content":"El Salvador se encuentra en estado de excepción desde el 27 de marzo de 2022 a la fecha, dando como resultado la desarticulación de los remanentes de pandillas que aún operaban en el país, con ello, se ha logrado una disminución histórica de homicidios y otros delitos como la extorsión que tanto aquejaba a la población.  Entre tanto, Honduras también decretó un estado de excepción, sin embargo, los informes indican que los resultados son «desiguales» y la violencia en contra de la población civil no ha disminuido, por lo que la medida ha fracasado en el intento.  Contrario a lo que sucede en El Salvador, los homicidios y la extorsión se han propagado en territorio hondureño, como medida de presión del Barrio 18 y de la Mara Salvatrucha (MS), operando, mayormente en las zonas rurales de Honduras.  Nota de referencia:\/https:\/\/insightcrime.org\/es\/noticias\/honduras-el-salvador-dos-estados-excepcion-resultados-diferentes\/ ","publication_date":"2023-12-07 08:44:00","url":"https:\/\/ultimahora.sv\/el-salvador-y-honduras-bajo-estados-de-excepcion-pero-con-resultados-distintos\/","category_id":"Lo Último","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Entregan renovado estacionamiento en Hospital Zacamil","content":"El Gobierno de El Salvador ha finalizado con los trabajos de recuperación y modernización del estacionamiento del Hospital Nacional Zacamil, a través de la Dirección de Obras Municipales (DOM). «Entregamos un estacionamiento completamente renovado en el hospital Zacamil, que dignificará las condiciones de los trabajadores de la salud que a diario tienen la oportunidad de servirle al pueblo salvadoreño», expuso la DOM en X.  Ahora, este nosocomio ya cuenta con un total de 201 nuevos espacios de estacionamiento que durante años tuvo dificultad para el parqueo, pero ahora se tiene un lugar seguro con un moderno sistema de descarga controlada de aguas lluvias.   Hoy entregamos un estacionamiento completamente renovado en el hospital Zacamil, que dignificará las condiciones de los trabajadores de la salud que a diario tienen la oportunidad de servirle al pueblo salvadoreño.🇸🇻😉 pic.twitter.com\/PtLX9Cp35U— Dirección de Obras Municipales (@ObraMunicipal) 7 de diciembre de 2023 ","publication_date":"2023-12-07 07:54:00","url":"https:\/\/ultimahora.sv\/entregan-renovado-estacionamiento-en-hospital-zacamil\/","category_id":"Lo Últimoportada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Encuesta confirma que Nuevas Ideas seguirá como primera fuerza política en Asamblea","content":"El más reciente estudio de opinión pública realizado por el Instituto Universitario de Opinión Pública (Iudop) de la Universidad Centroamericana José Simeón Cañas (UCA) confirmó que Nuevas Ideas seguirá como primera fuerza política en la Asamblea Legislativa.  Según el estudio, el partido oficialista se agenciará el 81.2 % de los votos en las próximas elecciones de 2024, cabe recalcar que la encuesta no tomó en cuenta a la diáspora, por lo que los votos podrían ser más a favor de Nuevas Ideas. Entre tanto, los partidos tradicionales FMLN (5.5 %) y ARENA (3.9 %) serían prácticamente desplazados del Congreso, Gana obtendría 3.3 %, Vamos 2 % y Nuestro Tiempo 1.5 %.   #TemaDePaísES @nuevasideas con 81.2 % de preferencia para la elección legislativaSeguiría como la primera fuerza política, según la encuesta del @IudopUCA, la cual arroja resultados desfavorables para la oposición en las #EleccionesElSalvador2024 ➡ https:\/\/t.co\/VWVR6Cqt6l pic.twitter.com\/eYXZ6ovTfL— Diario El Salvador (@elsalvador) 7 de diciembre de 2023 ","publication_date":"2023-12-07 07:29:00","url":"https:\/\/ultimahora.sv\/encuesta-confirma-que-nuevas-ideas-seguira-como-primera-fuerza-politica-en-asamblea\/","category_id":"Clase políticaLo Último","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Subsecretaria de la ONU destaca liderazgo y compromiso de la Primera Dama con la Primera Infancia","content":"En la Conferencia de las Partes de la Convención Marco de las Naciones Unidas sobre Cambio Climático (COP28), la Subsecretaria de Naciones Unidas (ONU) y Coordinadora del Movimiento para el Fomento de la Nutrición (Scaling Up Nutrition [SUN]), Afshan Khan, destacó el liderazgo de la Primera Dama Gabriela de Bukele, al guiar iniciativas en torno a la nutrición y su compromiso con la Primera Infancia y la lactancia materna. En dicho evento participó la jefa de Salud del Despacho de la Primera Dama, Elisa Gamero, quien promulga una agenda y resoluciones que prioricen las acciones del cambio climático vinculadas a nutrición, sistemas alimentarios y Primera Infancia.  A través del Despacho de la Primera Dama, El Salvador desarrolla la implementación de políticas de nutrición, vinculadas a iniciativas de seguridad alimentaria y transformación de los sistemas alimentarios, a fin de contribuir en el desarrollo de las personas y en la protección de la naturaleza ante los impactos del cambio climático y otros aspectos coyunturales.  Consolidando un marco político y normativo que establece las bases para mejorar el estado nutricional con énfasis en la Primera Infancia, a través de las leyes: Crecer Juntos, Nacer con Cariño y Amor Convertido en Alimento. ","publication_date":"2023-12-06 21:50:00","url":"https:\/\/ultimahora.sv\/subsecretaria-de-la-onu-destaca-liderazgo-y-compromiso-de-la-primera-dama-con-la-primera-infancia\/","category_id":"NacionalesportadaPortada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Más de 350 mil familias fueron víctimas de ARGOZ","content":"Tras el allanamiento en la Corporación ARGOZ S.A. de C.V. por estafar a salvadoreños durante más de 20 años con la venta de terrenos ilegales, la ministra de Vivienda, Michelle Sol, informó que fueron más de 350 mil familias las que se vieron afectadas al ser víctimas de esta compañía. «Argoz era una estructura mafiosa, con una forma de operar diseñada en complicidad, incluso del Estado, políticos corruptos, funcionarios corruptos y una ausencia total de justicia para más de 350,000 familias», detalló Sol a través de su cuenta de Twitter. Estas familias tendrán justicia gracias al trabajo articulado de las entidades de Gobierno, el cual inició tras la indicación del Presidente Nayib Bukele a la ministra de hacer lo necesario para garantizar justicia a las víctimas. A través de esta articulación, aprobaron las reformas al código penal, en las que se incluía un nuevo delito, en el que se establecen condenas de 8 a 12 años de cárcel para aquellas personas que vendan lotes sin regularización. https:\/\/twitter.com\/misol140\/status\/1732438975392989619?t=w625YytK3JostlVPUXQ-_Q&s=19 ","publication_date":"2023-12-06 21:12:00","url":"https:\/\/ultimahora.sv\/mas-de-350-mil-familias-fueron-victimas-de-argoz\/","category_id":"NacionalesportadaPortada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Efectúan allanamiento de la Corporación ARGOZ","content":"La Corporación ARGOZ fue allanada el pasado martes 5 de diciembre, en un operativo coordinado entre la Fiscalía General de la República (FGR) y el Ministerio de Vivienda, como parte de las diligencias para recabar pruebas en contra de esta empresa que se dedicaba a vender lotificaciones de forma ilegal. Hasta la fecha, las investigaciones han determinado que se contabilizan denuncias por 116 lotificaciones realizadas por ARGOZ que presentan irregularidades, las cuales fueron utilizadas ilegalmente para estafar a sus víctimas con ayuda de sociedades vinculadas a la empresa. Sumado a esto, al mismo tiempo de los allanamientos, se llevó a cabo la captura de Leticia Farfán de Gómez y Rodrigo Javier Gómez Farfán, quienes son los dueños de dicha empresa, a quienes se les imputarán 49 cargos relacionados a los delitos de estafa, comercialización irregular de inmuebles y agrupaciones ilícitas. Durante el operativo las autoridades incautaron en las ostentosas viviendas de los imputados, un total de $37,919.73 dólares en efectivo, además de cinco vehículos de lujo.  #ÚltimaHora I El allanamiento a la Corporación ARGOZ S.A de C.V. ha dejado como resultado las capturas de Leticia Farfán y Rodrigo Javier Gómez Farfán, líderes de esta estafa realizada a muchas familias salvadoreñas.Los imputados vivían en lujosas residencias en zonas exclusiva… pic.twitter.com\/ANBqP4wAAq— Fiscalía General de la República El Salvador (@FGR_SV) 6 de diciembre de 2023 ","publication_date":"2023-12-06 18:13:00","url":"https:\/\/ultimahora.sv\/efectuan-allanamiento-de-la-corporacion-argoz\/","category_id":"NacionalesportadaPortada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Encuesta UCA: Nuevas Ideas obtiene el mayor porcentaje de intención de voto","content":"El Instituto Universitario de Opinión Pública (Iudop) de la Universidad Centroamericana José Simeón Cañas (UCA) publicó este día los resultados de su más reciente encuesta política, revelando que el partido Nuevas Ideas obtuvo el mayor porcentaje de intención de voto por parte de los salvadoreños para las elecciones 2024.  Para las elecciones presidenciales, el 61.7 % de los encuestados respondió que votaría por la fórmula del partido cyan: Nayib Bukele y Félix Ulloa. Por otro lado, para los comicios de diputados, Nuevas Ideas obtuvo el 81.2 % de intención de voto.  Cabe destacar que estos porcentajes son extremadamente altos al compararlos con los demás partidos. En la pregunta «¿Por cuál partido político votaría para la elección de presidente?», las otras instituciones políticas obtuvieron los siguientes resultados:  FMLN, 2.6 %ARENA, 1.5 %GANA, 0.9 %Vamos, 0.7 %Nuestro Tiempo, 0.3 %FPS, 0.2 %PCN, 0.1 %PAIS, 0.1 %  #ClasePolítica | El 61.7 % de la población votaría por @nayibbukele para presidente, mientras que los candidatos de oposición no alcanzan ni un 3 %. pic.twitter.com\/JeEQpJ0FiQ— Última Hora (@ultimahsv) 6 de diciembre de 2023 ","publication_date":"2023-12-06 10:40:00","url":"https:\/\/ultimahora.sv\/encuesta-uca-nuevas-ideas-obtiene-el-mayor-porcentaje-de-intencion-de-voto\/","category_id":"Clase políticaLo último","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Bonos de El Salvador incrementan su valor tras mejora en calificación crediticia","content":"Los bonos salvadoreños registraron un incremento en su valor de cotización de hasta un 2 % en el mercado internacional, después de que la agencia S&P Global Ratings mejorara la calificación soberana de El Salvador subiendo la nota de ‘CCC+’ a ‘B-’. La nueva calificación crediticia de El Salvador, significó que agencias especializadas en finanzas como Bloomberg catalogaran a la nación entre los mejores mercados emergentes. Tras dos operaciones de recompra que llevaron al cumplimiento de las obligaciones soberanas, el mercado internacional volvió sus ojos a El Salvador debido a la mejora en la perspectiva de la economía. En este sentido, según la Bolsa de Valores de El Salvador (BVES) el precio de los títulos con vencimiento en 2025 aumentó un 1.9 %, mostrando una recuperación del 48 %; en el caso de los títulos con vencimiento en 2027, registran un alza de un 1.2 %, que significaría una recuperación del 93 %; por otra parte,  los bonos de 2023, mostraron un crecimiento del 1.9 %, con una recuperación que equivale al 89 %. https:\/\/forbescentroamerica.com\/2023\/12\/05\/calificacion-de-sp-empuja-los-bonos-salvadorenos-a-su-mejor-precio-en-2023 ","publication_date":"2023-12-06 08:58:00","url":"https:\/\/ultimahora.sv\/bonos-de-el-salvador-incrementan-su-valor-tras-mejora-en-calificacion-crediticia\/","category_id":"EconomíaNacionalesportadaPortada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"UCA intentó influenciar los resultados de su última encuesta","content":"Medios nacionales reportan que la Universidad Centroamericana José Simeón Cañas (UCA), a través de su Instituto Universitario de Opinión Pública (Iudop), intentó influenciar las respuestas de los salvadoreños durante su última encuesta, relacionada al tema de la reelección presidencial.  Según una fuente del centro de estudios superiores, a los encuestados se les pasó el siguiente folleto, antes de realizarles el cuestionario:  Los resultados de esta encuesta, “La población salvadoreña opina sobre el proceso electoral de 2024”, se darán a conocer este día a las 9:00 p.m. ","publication_date":"2023-12-06 07:57:00","url":"https:\/\/ultimahora.sv\/uca-intento-influenciar-los-resultados-de-su-ultima-encuesta\/","category_id":"Clase políticaLo último","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"BINAES destaca como una de las bibliotecas más completas en Centroamérica, según Forbes","content":"Desde su inauguración hace tres semanas, la Biblioteca Nacional de El Salvador (BINAES) se ha convertido en un referente a nivel regional, por tener una infraestructura moderno y ser una de las más completas, así lo destacó la revista Forbes Centroamérica. «Con una inversión de 50 millones de dólares donada por China, la Biblioteca Nacional de El Salvador (BINAES), inaugurada el pasado 14 de noviembre, es una de las más modernas y completas de la región centroamericana, además resalta como un hito para el pueblo salvadoreño», resaltó el reconocido medio de comunicación. Además, la revista expuso que la BINAES es la primera biblioteca nacional del mundo en brindar sus servicios las 24 horas del día, los 7 días a la semana, asimismo, detalló que cuenta con un espacio de 24,000 metros cuadrados, y siete niveles totalmente equipados y adecuados a las necesidades de los usuarios. https:\/\/twitter.com\/Forbes_CA\/status\/1731010346280706290?t=qqRqgjOjDG_W59fwDSO7wQ&s=19 ","publication_date":"2023-12-05 17:38:00","url":"https:\/\/ultimahora.sv\/binaes-destaca-como-una-de-las-bibliotecas-mas-completas-en-centroamerica-segun-forbes\/","category_id":"NacionalesportadaPortada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Candidato del FMLN: la canasta básica de los salvadoreños lleva whisky","content":"El candidato presidencial del FMLN, Manuel «El Chino» Flores dijo hoy, durante una entrevista televisiva, que el whisky es también parte de la canasta básica salvadoreña, por lo que debe tomarse en cuenta en los gastos. «Nosotros debemos hacer siempre un análisis serio, verdad, porque tú sabes que la canasta básica no solo son 4, son incluso, sabes que hasta en la canasta básica está el whisky por ejemplo, ahí está en la canasta básica el whisky y otros temas de consumo», aseguró el candidato. Flores hizo esas declaraciones con el objetivo de ganar simpatía con los salvadoreños, sin embargo, el efecto fue adverso y se agenció burlas y críticas ya que su planteamiento no está basado en la realidad salvadoreña.  #ClasePolítica | El \"Chino\" Flores aseguró que el whisky es parte de la canasta básica de El Salvador.Video: @AnonimoSV503. pic.twitter.com\/UHPiqmPkiS— Última Hora (@ultimahsv) 5 de diciembre de 2023 ","publication_date":"2023-12-05 14:29:00","url":"https:\/\/ultimahora.sv\/candidato-del-fmln-la-canasta-basica-de-los-salvadorenos-lleva-whisky\/","category_id":"ClasePolíticaLo Último","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"«Chino» Flores: El Whisky es parte de la canasta básica salvadoreña","content":"El candidato presidencial del FMLN, Manuel «El Chino» Flores afirmó este martes, en una entrevista de un canal local, que el whisky es parte de la canasta básica de El Salvador. «Nosotros debemos hacer siempre un análisis serio, verdad porque tú sabes que la canasta básica no solo son 4, son incluso, sabes que hasta en la canasta básica está el whisky por ejemplo, ahí está en la canasta básica el whisky y otros temas de consumo», afirmó el candidato.  Las palabras de Flores surgen en su afán de ganar adeptos de cara a las elecciones de 2024, en las que el FMLN, prácticamente desaparecía del mapa político, según  la más reciente encuesta de CID-Gallup, no obtendrían más del 2 % de votos.   #ClasePolítica | El \"Chino\" Flores aseguró que el whisky es parte de la canasta básica de El Salvador.Video: @AnonimoSV503. pic.twitter.com\/UHPiqmPkiS— Última Hora (@ultimahsv) 5 de diciembre de 2023 ","publication_date":"2023-12-05 11:30:00","url":"https:\/\/ultimahora.sv\/chino-flores-el-whisky-es-parte-de-la-canasta-basica-salvadorena\/","category_id":"Clase políticaLo Último","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"El Salvador, país con mejor desempeño de turismo en Las Américas","content":"El Salvador es el país del continente americano con el mejor desempeño de turismo en el periodo de enero a septiembre de 2023, según un informe de la Organización Mundial del Turismo  de las Naciones Unidas (UNWTO, por sus siglas en inglés).  «Las acciones que han resultado en que El Salvador sea el país con mejor desempeño en turismo en Las Américas. Este es también el resultado del modelo de seguridad de nuestro Presidente; al día de hoy, acumulamos 501 días sin homicidios», expresó la embajadora de El Salvador, en Estados Unidos, Milena Mayorga.  El Salvador experimenta un incremento de turismo como nunca antes, gracias a la seguridad que se vive, solo vía aérea, el incremento de vuelos es de 20 % previo a la temporada navideña, a la fecha ya se registran más de 37,000.  President @nayibbukele had the vision to appoint an incredible woman as Minister of Tourism @MorenaValdezSV, she coordinates with the entire government cabinet the actions that have resulted in El Salvador being the best performing country in Tourism in The Americas This is… pic.twitter.com\/IpqmTILe2q— Milena Mayorga (@MilenaMayorga) 5 de diciembre de 2023 ","publication_date":"2023-12-05 10:26:00","url":"https:\/\/ultimahora.sv\/el-salvador-pais-con-mejor-desempeno-de-turismo-en-las-americas\/","category_id":"Lo Últimoportada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Soyapango cumple un año sin operatividad de pandillas","content":"Un año se ha cumplido, desde el que el pasado 3 de diciembre de 2022, el Gobierno del Presidente de la República, Nayib Bukele, ordenara instalar un cerco de seguridad en el municipio de Soyapango, para desarticular los remanentes de pandillas, que operaban de manera sigilosa debido a que ya se ejecutaba el Plan Control Territorial.  «A partir de este momento, el municipio de Soyapango está totalmente cercado. 8, 500 soldados y 1500 agentes han rodeado la ciudad, mientras los equipos de extracción de la Policía y el Ejército se encargan de sacar uno a uno todos los pandilleros que se encuentran ahí», expresó en ese entonces, el Presidente Bukele.  Gracias a esa decisión, la realidad actual de Soyapango ha cambiado como nunca antes, los lugareños sin testigos de ambiente de seguridad que ahora se percibe, dejando en el pasado que los barrios y colonias representaban un riesgo para la vida de los jóvenes, hoy en día, pueden circular por donde quiera en completa libertad.   Esta es la portada de #DiarioElSalvador de este lunes, 4 de diciembre de 2023. #DiarioESConoce el otro lado de la historia: https:\/\/t.co\/z5QRyFs3oQ pic.twitter.com\/lfdVjkEV5U— Diario El Salvador (@elsalvador) 4 de diciembre de 2023 ","publication_date":"2023-12-05 08:49:00","url":"https:\/\/ultimahora.sv\/soyapango-cumple-un-ano-sin-operatividad-de-pandillas\/","category_id":"Lo ÚltimoSeguridad ciudadana","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
